[language_info]
enname=Russian
name=Русский
[translations]
Hello world=Привет мир! 
Lang() demonstration=lang() демонстрация    
You can make your application multilingual!=Ты можешь свои программы сделать многоязычными!     
Please, change the language=Пожалуйста, измени язык.  
The current language is %1%!=Ты выбрал %1% язык!    
